Loc['bg'] = {
    info = {
        ['button'] = "[E] - ",
        ['test_wires'] = "Тестване на кабели..",
        ['register_lockpicking'] = "Отключване на касовия апарат..",
        ['atm'] = "Хакване на банкомат..",
        ['server'] = "Премахване на твърдия диск..",
        ['npc'] = "Заплашване..",
        ['connecting_harddrive'] = "Свързване на твърдия диск..",
        ['copying_data'] = "Копиране на данни на USB..",
        ['shelf'] = "Вземане на закуски..",
        ['safe'] = "Проникване в сейфа..",
        ['door'] = "Поставяне на ключ..",
    },

    error = {
        ['failed'] = "Не успя",
        ['missing_item'] = "Липсва ти предмет",
        ['enough_cops'] = "Не може да се направи в момента",
        ['used'] = "Вече е направено",
        ['initiate_robbery'] = "Не си започнал обира още!",
        ['level'] = "Това изглежда много трудно за теб",
        ['permission'] = "Нямаш разрешение да използваш това",
        ['cooldown'] = "Все още се възстановяваш от последния обир",
        ['glitch'] = "Добър опит",
        ['corrupted'] = "Някои от данните са повредени",
        ['not_int'] = "Не изглеждаш заплашителен",
        ['max_item'] = "Не можеш да вземеш повече предмети от рафтовете",
        ['missing_harddrive'] = "Липсва ти твърдият диск!",
    },

    success = {
        ['bonus_item'] = "Намери бонус предмет!",
        ['wire_found'] = "Намери отговорния кабел!",
        ['register_unlocked'] = "Отключи касовия апарат!",
        ['atm_robbed'] = "Инфилтрира банкомата!",
        ['harddrive_installed'] = "Свърза твърдия диск!",
        ['scared'] = "Моля те, не ме стреляй!!!",
        ['key'] = "Добре! Добре! Ще ти дам ключа!",
        ['key_obtained'] = "Получил си ключ!",
        ['server_hacked'] = "Вмъкна твърдия диск!",
        ['harddrive_connected'] = "Свърза се с твърдия диск!",
        ['data_copied'] = "Копира данните!",
        ['safe_unlocked'] = "Отключи сейфа!",
        ['door_unlocked'] = "Отключи вратата!",
    },
}



--[[
████████╗██████╗░░█████╗░███╗░░██╗░██████╗██╗░░░░░░█████╗░████████╗███████╗██████╗░  ██████╗░██╗░░░██╗
╚══██╔══╝██╔══██╗██╔══██╗████╗░██║██╔════╝██║░░░░░██╔══██╗╚══██╔══╝██╔════╝██╔══██╗  ██╔══██╗╚██╗░██╔╝
░░░██║░░░██████╔╝███████║██╔██╗██║╚█████╗░██║░░░░░███████║░░░██║░░░█████╗░░██║░░██║  ██████╦╝░╚████╔╝░
░░░██║░░░██╔══██╗██╔══██║██║╚████║░╚═══██╗██║░░░░░██╔══██║░░░██║░░░██╔══╝░░██║░░██║  ██╔══██╗░░╚██╔╝░░
░░░██║░░░██║░░██║██║░░██║██║░╚███║██████╔╝███████╗██║░░██║░░░██║░░░███████╗██████╔╝  ██████╦╝░░░██║░░░
░░░╚═╝░░░╚═╝░░╚═╝╚═╝░░╚═╝╚═╝░░╚══╝╚═════╝░╚══════╝╚═╝░░╚═╝░░░╚═╝░░░╚══════╝╚═════╝░  ╚═════╝░░░░╚═╝░░░

██╗░░██╗░░███╗░░███████╗░█████╗░███████╗░█████╗░░█████╗░
██║░██╔╝░████║░░╚════██║██╔══██╗██╔════╝██╔══██╗██╔══██╗
█████═╝░██╔██║░░░░░░██╔╝███████║█████╗░░██║░░╚═╝███████║
██╔═██╗░╚═╝██║░░░░░██╔╝░██╔══██║██╔══╝░░██║░░██╗██╔══██║
██║░╚██╗███████╗░░██╔╝░░██║░░██║███████╗╚█████╔╝██║░░██║
╚═╝░░╚═╝╚══════╝░░╚═╝░░░╚═╝░░╚═╝╚══════╝░╚════╝░╚═╝░░╚═╝

██████╗░██████╗░███████╗░█████╗░███╗░░░███╗░██████╗████████╗░█████╗░████████╗███████╗██████╗░██████╗░  
██╔══██╗██╔══██╗██╔════╝██╔══██╗████╗░████║██╔════╝╚══██╔══╝██╔══██╗╚══██╔══╝██╔════╝██╔══██╗██╔══██╗  
██║░░██║██████╔╝█████╗░░███████║██╔████╔██║╚█████╗░░░░██║░░░███████║░░░██║░░░█████╗░░██████╔╝██████╔╝  
██║░░██║██╔══██╗██╔══╝░░██╔══██║██║╚██╔╝██║░╚═══██╗░░░██║░░░██╔══██║░░░██║░░░██╔══╝░░██╔══██╗██╔═══╝░  
██████╔╝██║░░██║███████╗██║░░██║██║░╚═╝░██║██████╔╝░░░██║░░░██║░░██║░░░██║░░░███████╗██║░░██║██║░░░░░  
╚═════╝░╚═╝░░╚═╝╚══════╝╚═╝░░╚═╝╚═╝░░░░░╚═╝╚═════╝░░░░╚═╝░░░╚═╝░░╚═╝░░░╚═╝░░░╚══════╝╚═╝░░╚═╝╚═╝░░░░░  

███████╗░█████╗░██╗░░░██╗███╗░░██╗██████╗░███████╗██████╗░
██╔════╝██╔══██╗██║░░░██║████╗░██║██╔══██╗██╔════╝██╔══██╗
█████╗░░██║░░██║██║░░░██║██╔██╗██║██║░░██║█████╗░░██████╔╝
██╔══╝░░██║░░██║██║░░░██║██║╚████║██║░░██║██╔══╝░░██╔══██╗
██║░░░░░╚█████╔╝╚██████╔╝██║░╚███║██████╔╝███████╗██║░░██║
╚═╝░░░░░░╚════╝░░╚═════╝░╚═╝░░╚══╝╚═════╝░╚══════╝╚═╝░░╚═╝
]]